[{
    "body": "I like you. You have the boldness of a much younger woman."
}, {
    "body": "I cast that cat myself."
}, {
    "body": "Oh sure, then we can sit around and braid each others hair until we get our periods at the same time."
}, {
    "body": "Everyone loved your little Lemon party."
}, {
    "body": "Well, then you best go home and put on your daddy's shoes, boy. This is a man’s game."
}, {
    "body": "You’ll always be a pig farmer's son, boy, cause I smell fried baloney all over you."
}, {
    "body": "It's after six. What am I, a farmer?"
}, {
    "body": "There are no bad ideas. Only good ideas that go horribly wrong."
}, {
    "body": "Human empathy. It's as useless as the Winter Olympics."
}, {
    "body": "I do admire Wonka. He is a true capitalist. His factory has zero government regulation, slave labor and an indoor boat. Wonderful."
}, {
    "body": "What happened in your childhood to make you believe people are good?"
}, {
    "body": "Well, it's business drunk, it's like rich drunk. Either way, it's legal to drive."
}, {
    "body": "We produce more failed pilots than the French Air Force."
}, {
    "body": "Fifty is the new forty for men. Fifty is still sixty for women."
}, {
    "body": "Never go with a hippie to a second location."
}, {
    "body": "The grown-up dating world is like your haircut. Sometimes, awkward triangles occur."
}, {
    "body": "It's the ultimate game. Jack Donaghy...playing with himself. It's a Jack Off."
}, {
    "body": "Analyze, strategize, succeed: A.S.S. I'm going to crush this problem...with my ass."
}, {
    "body": "What tragedy happened in your life that you insist upon punishing yourself with all this...mediocrity?"
}, {
    "body": "Hugging. So ethnic."
}, {
    "body": "What is this, the Italian Parliament?"
}, {
    "body": "I once claimed, 'I am God,' during a deposition."
}, {
    "body": "I don't have friends at NASA. Bunch of nerds."
}, {
    "body": "Those shoes are definitely bi-curious."
}, {
    "body": "'TGS with Tracy Jordan' without Tracy Jordan is an oxymoron. Like 'liberal government' or 'female scientist.'"
}, {
    "body": "The song 'You're So Vain' was, in fact, written...by me."
}, {
    "body": "Shel Silverstein was a communist."
}, {
    "body": "The secret to a strong, healthy head of hair is Dove...blood."
}, {
    "body": "'Impossible?' Would any of your female heroes say that? Would Amelia Earhart, or Dian Fossey, or Joan of Arc...Boy, women who try to do things sure get killed a lot."
}, {
    "body": "How gay? On a scale of bear hunting to hunting bears."
}, {
    "body": "Money can't buy happiness. It is happiness."
}, {
    "body": "The Italians have a saying. 'Keep your friends close, and your enemies closer.' And though they’ve never won a war, or mass produced a decent car, in this area, they are correct."
}, {
    "body": "So I was doing some research on comedy. And I came across the cartoon strip Dilbert. It was quite good."
}, {
    "body": "Don't smother your child with affection to compensate for not having a man in your life. Don't say you're the only man I'll ever love, even babies know that's creepy."
}, {
    "body": "That's what your mom said to me last night! Booyah!"
}, {
    "body": "The look on Bianca's face just before she choked you. That was the most satisfying thing."
}, {
    "body": "I would like to be Michelle Pfeiffer to your angry black kid who learns that poetry … is just another way to rap."
}, {
    "body": "Good God, I can see every line and pore in your face. It looks like a YMCA climbing wall."
}, {
    "body": "I've got the next big reality show: we put a bunch of people on a plane, fly them over the Atlantic, then Tom Bergeron comes out and reveals... that the pilot is a six year old boy. We call it 'Child Hell Flight.'"
}, {
    "body": "Making it through a full twenty four hours without a single misstep is called 'Reaganing.' The only other people who've ever done it: Lee Iacocca, Jack Welch, and -- no judgment -- Saddam Hussein."
}, {
    "body": "You are the sexual equivalent of a million Hindenburgs."
}, {
    "body": "In certain lights you're an 'eight,' using East Coast Over Thirty-Five standards, excluding Miami."
}, {
    "body": "If you ever speak ill of Reagan again, I will smack those teeth straight."
}, {
    "body": "I'm sorry. I was going to say climax."
}, {
    "body": "You have failed the test of intelligence."
}, {
    "body": "It's a symbiotic relationship. I'm a mighty great white shark, and you are a remora, clinging to me with your suction cup head. I give you a free ride and in exchange you, uh... eat my parasites."
}, {
    "body": "Those jeans make you look like a Mexican sports reporter!"
}, {
    "body": "You're being awful high and mighty for someone who once claimed her husband drowned so she could get out of a gym contract."
}, {
    "body": "Letting morality get in the way of making money. I might as well go and...be a teacher."
}, {
    "body": "I believe that when you have a problem you talk it over with your priest or your tailor or the mute elevator porter at your men's club. Then you take that problem and crush it with your mind-vice. But for lesser being like curly-haired men and people who need glasses, therapy can help."
}, {
    "body": "He can't handle that. Look at his head shape. He has no brainpan!"
}, {
    "body": "You can't delude yourself with thoughts like, 'Maybe they'd be into a group marriage,' or 'What if I could somehow combine them into one perfect woman, like a s'more you could take a shower with?'"
}, {
    "body": "A smug, 40-year-old bridesmaid. What a treat for everyone."
}, {
    "body": "I know it's gay. But it's my gay problem. And I'm handling it."
}, {
    "body": "All right, Donaghy. Follow your heart. Hard Equations And Rational Thinking. Damn you, HEART."
}, {
    "body": "Okay, in my defense, every April 22nd I honor Richard Nixon's death by getting drunk and making some unpopular decisions."
}, {
    "body": "I am 'innoventing.' A word that I just 'innovented.'"
}, {
    "body": "You look like a prison weed dealer."
}, {
    "body": "I am successful romantically because I am confident, open, and positive. You are negative, pessimistic, and in danger of becoming permanently sour."
}, {
    "body": "Typical liberal media. That's why I get all my news from Dick Cheney's website, dickviews.com."
}, {
    "body": "I'm no stranger to the art of japery. At Princeton, I was in a secret society. I shouldn't tell you this, but one time, we snuck up to Dartmouth, put their mascot in a box, and sent it to Mexico City. We didn't know until the next day that it was an actual Indian. He didn't speak a word of English. Like all Dartmouth men."
}, {
    "body": "They're Boston Irish Catholic. They mate for life, like swans. Like drunk, angry swans."
}, {
    "body": "Reality TV. A woman with hundruplets, a live execution, the Real Transvestite Hoarders of Orange County Penitentiary."
}, {
    "body": "You really brought the songwriting computer's words to life."
}, {
    "body": "It was reality TV. It can be good, it can be terrible, it just can't be anything in between."
}, {
    "body": "Do they have a preferred side of the head for parting your hair? Because I've been Continental for years, but I'm willing to go Western."
}, {
    "body": "I'll never forget the first thing he ever said to me. 'These are all hookers. Pick one.'"
}, {
    "body": "Not only is your fly open, there's a pencil sticking out of it."
}, {
    "body": "You and I are cut from the same cloth. It's one of the reasons we work so well, and why we're unbeatable at a three-legged race."
}, {
    "body": "Yes, my daughter is Canadian-American, but I'm going to treat her just like a human baby."
}, {
    "body": "Avery's maternity was cut short so she could go cover the collapse of Greece's banking system. Since inventing democracy those guys have been...coasting."
}, {
    "body": "If I had done that during a mock negotiation in business school, Professor Widmer would have spanked me in front of the whole class. Bare bottomed."
}, {
    "body": "And speaking of baseball metaphors I see that someone got to first base which is what I consider sex with a stranger."
}, {
    "body": "You are truly the Picasso of loneliness."
}, {
    "body": "You know, I learned to talk to gorillas when I worked for G.E. Medical. 'We are going to test poisons on you.'"
}, {
    "body": "We're just friends. It's platonic. I have elaborate fantasies of her husband dying in a boat explosion."
}, {
    "body": "Well, that will really disappoint your key demographic of drunken 11-year-olds."
}, {
    "body": "'Remember Jack Donaghy? He was the world's greatest oceanographer. And we walruses owe him everything for giving us the gift of language.'"
}, {
    "body": "Well, I had a Porterhouse for Two alone. I am very angry and sleepy."
}, {
    "body": "If you were a man, you would have to register yourself as a sex criminal."
}, {
    "body": "Yes and no. Yes, that did happen. No, it didn't not happen."
}, {
    "body": "This isn't the auto industry. The auto industry was run by a bunch of out-of-touch white guys selling consumers a product they didn't want. we're G.E., damn it. And we're going to make a giant, flimsy microwave."
}, {
    "body": "Sometimes the way back up is down. Let me tell you a story. It's 1994. I went ice climbing, and I fell into a crevasse. I hurt my leg, and I couldn't climb back up. So fighting every natural instinct, doing the thing that seemed most awful to me, I climbed down into the darkness. And that's how I got out. when I got back to base camp, I went and found my fellow climber, the one who had cut me loose after I fell. And I said, 'Connie Chung, you did the right thing.'"
}, {
    "body": "You know how the media are. They wait for a mistake and that's all you are. It happened to Hitler. No one ever talks about his paintings."
}, {
    "body": "He's a gay shark, like the actor who played Jaws."
}, {
    "body": "The woman is on vacation with her husband as we speak. Probably having beach sex. Which is the third best sex after elevator and White House."
}, {
    "body": "But only because my mother told me that French kissing was for the Italians."
}, {
    "body": "Weird in a good way, huh. Like going to the gym drunk."
}, {
    "body": "Treat her like The New York Times treats its readers."
}, {
    "body": "I have to apologize. You know what they should do with people like her? They should round them all up and put them on an island. Oh, wait, they already have. It's called Manhattan."
}, {
    "body": "I'd never been to an audition before. It was upsetting. A grotesque carnival of human misery."
}, {
    "body": "God, are you punishing me because my hair is better than yours?"
}, {
    "body": "That's okay. She's tough. We do a lot of pirate-themed sexual role play. I'm a parrot."
}, {
    "body": "I know this sounds ugly, but with Manhattan real estate, there are no rules. It's like check-in at an Italian airport."
}, {
    "body": "I mean, I love the earth. I have these rare Kadupul blossoms flown in every morning from Sri Lanka on a private jet. That's the definition of green."
}, {
    "body": "Well, this would have proved my mother wrong, saying that 'Donaghy' is Gaelic for 'failure.' What the hell does she know? She's a Murphy -- bunch of mud farmers and sheep rapists."
}, {
    "body": "This thing's a real cash cow, unlike 'Cash Cow', the failed NBC spin-off of 'Cash Cab.' You try riding a cow through mid-town Manhattan, Lemon. The animal will panic."
}]
