[
  {"text" : "Your smile is contagious."},
  {"text" : "You look great today."},
  {"text" : "You're a smart cookie.,"},
  {"text" : "I bet you make babies smile."},
  {"text" : "You have impeccable manners."},
  {"text" : "I like your style."},
  {"text" : "You have the best laugh."},
  {"text" : "I appreciate you."},
  {"text" : "You are the most perfect you there is."},
  {"text" : "You are enough."},
  {"text" : "You're strong."},
  {"text" : "Your perspective is refreshing."},
  {"text" : "You're an awesome friend."},
  {"text" : "You light up the room."},
  {"text" : "You deserve a hug right now."},
  {"text" : "You should be proud of yourself."},
  {"text" : "You're more helpful than you realize."},
  {"text" : "You have a great sense of humor."},
  {"text" : "You've got all the right moves!"},
  {"text" : "Is that your picture next to 'charming' in the dictionary?"},
  {"text" : "Your kindness is a balm to all who encounter it."},
  {"text" : "You're all that and a super-size bag of chips."},
  {"text" : "On a scale from 1 to 10, you're an 11."},
  {"text" : "You are brave."},
  {"text" : "You're even more beautiful on the inside than you are on the outside."},
  {"text" : "You have the courage of your convictions."},
  {"text" : "Your eyes are breathtaking."},
  {"text" : "If cartoon bluebirds were real, a bunch of them would be sitting on your shoulders singing right now."},
  {"text" : "You are making a difference."},
  {"text" : "You're like sunshine on a rainy day."},
  {"text" : "You bring out the best in other people."},
  {"text" : "Your ability to recall random factoids at just the right time is impressive."},
  {"text" : "You're a great listener."},
  {"text" : "How is it that you always look great, even in sweatpants?"},
  {"text" : "Everything would be better if more people were like you!"},
  {"text" : "I bet you sweat glitter."},
  {"text" : "You were cool way before hipsters were cool."},
  {"text" : "That color is perfect on you."},
  {"text" : "Hanging out with you is always a blast."},
  {"text" : "You always know -- and say -- exactly what I need to hear when I need to hear it."},
  {"text" : "You smell really good."},
  {"text" : "You may dance like no one's watching, but everyone's watching because you're an amazing dancer!"},
  {"text" : "Being around you makes everything better!"},
  {"text" : "When you say, 'I meant to do that,' I totally believe you."},
  {"text" : "When you're not afraid to be yourself is when you're most incredible."},
  {"text" : "Colors seem brighter when you're around."},
  {"text" : "You're more fun than a ball pit filled with candy. (And seriously, what could be more fun than that?)"},
  {"text" : "That thing you don't like about yourself is what makes you so interesting."},
  {"text" : "You're wonderful."},
  {"text" : "Jokes are funnier when you tell them."},
  {"text" : "You're better than a triple-scoop ice cream cone. With sprinkles."},
  {"text" : "Your bellybutton is kind of adorable."},
  {"text" : "Your hair looks stunning."},
  {"text" : "You're one of a kind!"},
  {"text" : "You're inspiring."},
  {"text" : "If you were a box of crayons, you'd be the giant name-brand one with the built-in sharpener."},
  {"text" : "You should be thanked more often. So thank you!!"},
  {"text" : "Our community is better because you're in it."},
  {"text" : "Someone is getting through something hard right now because you've got their back. "},
  {"text" : "You have the best ideas."},
  {"text" : "You always know how to find that silver lining."},
  {"text" : "Everyone gets knocked down sometimes, but you always get back up and keep going."},
  {"text" : "You're a candle in the darkness."},
  {"text" : "You're a great example to others."},
  {"text" : "Being around you is like being on a happy little vacation."},
  {"text" : "You always know just what to say."},
  {"text" : "You're always learning new things and trying to better yourself, which is awesome."},
  {"text" : "If someone based an Internet meme on you, it would have impeccable grammar."},
  {"text" : "You could survive a Zombie apocalypse."},
  {"text" : "You're more fun than bubble wrap."},
  {"text" : "When you make a mistake, you fix it."},
  {"text" : "Who raised you? They deserve a medal for a job well done."},
  {"text" : "You're great at figuring stuff out."},
  {"text" : "Your voice is magnificent."},
  {"text" : "The people you love are lucky to have you in their lives."},
  {"text" : "You're like a breath of fresh air."},
  {"text" : "You're gorgeous -- and that's the least interesting thing about you, too."},
  {"text" : "You're so thoughtful."},
  {"text" : "Your creative potential seems limitless."},
  {"text" : "Your name suits you to a T."},
  {"text" : "You're irresistible when you blush."},
  {"text" : "Actions speak louder than words, and yours tell an incredible story."},
  {"text" : "Somehow you make time stop and fly at the same time."},
  {"text" : "When you make up your mind about something, nothing stands in your way."},
  {"text" : "You seem to really know who you are."},
  {"text" : "Any team would be lucky to have you on it."},
  {"text" : "In high school I bet you were voted 'most likely to keep being awesome.'"},
  {"text" : "I bet you do the crossword puzzle in ink."},
  {"text" : "Babies and small animals probably love you."},
  {"text" : "If you were a scented candle they'd call it Perfectly Imperfect (and it would smell like summer)."},
  {"text" : "There's ordinary, and then there's you."},
  {"text" : "You're someone's reason to smile."},
  {"text" : "You're even better than a unicorn, because you're real."},
  {"text" : "How do you keep being so funny and making everyone laugh?"},
  {"text" : "You have a good head on your shoulders."},
  {"text" : "Has anyone ever told you that you have great posture?"},
  {"text" : "The way you treasure your loved ones is incredible."},
  {"text" : "You're really something special."},
  {"text" : "You're a gift to those around you."}
]
